<%-- 通过page指令来设置响应的内容类型是text/html，采用的字符集UTF-8--%>
<%@ page contentType="text/html;charset=UTF-8" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>欢迎页面</title>

</head>
<body>
<h2>欢迎使用企业员工在线培训系统</h2>
<br>
<br>
欢迎来到我们的企业员工在线培训系统。我们希望这个开放性的平台可以提供您所需的知识和技能，以支持您在职场中的成功。<br />

感谢您登录我们的员工在线培训系统! 在这里，你将找到各种教育机会，在你的职业生涯中获得必要的发展。祝你学有所成！<br />

欢迎来到我们的员工在线培训系统！它将支持您不断发展您的技能和知识，增强自己在职场上的竞争力。<br />

员工在线培训系统为您提供了在职场成功所需的关键工具，包括基本的软技能和技术知识。感谢您使用我们的系统，我们期待您获得进一步的成长和经验。<br />

我们的员工在线培训系统旨在提供最佳的教育资源，帮助您取得成功和实现目标。通过学习不断发展，扩大知识储备来增加在工作场合的价值。我们衷心感谢您选择使用我们的服务！<br />

</body>
</html>
